const WeatherPage = () => {
    return (
        <div>
            <h1>Прогноз погоди</h1>
            <p>Ясно</p>
            <p>Переважно ясно</p>
            <p>Мінлива хмарність</p>
            <p>Похмуро</p>
            <p>Туман</p>
            <p>Прозорий туман</p>
            <p>Морось</p>
            <p>Морось помірна</p>
            <p>Морось сильна</p>
            <p>Дощ слабкий</p>
            <p>Дощ помірний</p>
            <p>Дощ сильний</p>
            <p>Сніг слабкий</p>
            <p>Сніг помірний</p>
            <p>Сніг сильний</p>
            <p>Снігова крупа</p>
            <p>Злива слабка</p>
            <p>Злива помірна</p>
            <p>Злива сильна</p>
            <p>Снігові злива</p>
            <p>Снігові злива сильні</p>
            <p>Гроза</p>
            <p>Гроза з градом</p>
            <p>Гроза з сильним градом</p>
            <p>Невідомо</p>
            <p>Ваше місто</p>
            <p>Помилка завантаження</p>
            <p>Спробувати знову</p>
            <p>Введіть назву міста...</p>
            <p>Шукаємо...</p>
            <p>Місто не знайдено</p>
            <p>Сьогодні по годинах</p>
            <p>Завтра</p>
            <p>Вологість</p>
            <p>Вітер</p>
            <p>Видим.</p>
            <p>Відчув.</p>
            <p>Твій міський вихід сьогодні</p>
            <p>Як зібратися шарами</p>
            <p>Що вдягнути</p>
            <p>Взуття</p>
            <p>Деталі образу</p>
            <p>Краще оминути</p>
        </div>
    );
};

export default WeatherPage;